Repository: lcbrq/wordpress-lcb-portfolio
Catalog: languages/lcb-portfolio-*.po
Languages: pl_pl

source: Add new
pl_pl: Dodaj nowe

source: Add new portfolio
pl_pl: Dodaj nowe portfolio

source: Potfolio url
pl_pl: Portfolio url

source: Enter an external url
pl_pl: Wprowadź zewnętrzny url

source: If this field will be empty, portfolio will linked to standard wordpress page.
pl_pl: Jeżeli to pole będzie puste, portfolio będzie prowadziło do standardowej strony wordpressa.

source: You do not have sufficient permissions to access this page.
pl_pl: Nie masz wystarczających uprawnień, aby wejść na tę stronę.

source: Portfolio Display Settings
pl_pl: Portfolio Ustawienia Wyświetlania

source: Number of column
pl_pl: Liczba kolumn

source: column
pl_pl: kolumna

source: columns
pl_pl: kolumny
